Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sprakradet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: en tydelig måte hvor viktig denne hendelsen var for norsk politikk.
nn: tydeleg måte kor viktig denne hendinga var for norsk politikk.

source: gi navn til fjellet
nn: gi namn til fjellet

source: Styringsgruppa skal blant annet sørge for mandat, retning, formelle vedtak og oppfølging av mellomledere.
nn: Styringsgruppa skal mellom anna sørge for mandat, retning, formelle vedtak og oppfølging av mellomleiarar.

source: Prøven er todelt.
nn: Prøva er todelt.

source: Språkrådet tok i 2006 til orde for «vurdering av et klarere skille mellom regel og råd i det som har med skriveregler å gjøre».16 11.3 Faste skriveregler Prinsippet om stabilitet i normen bør råde også på dette området, samtidig som det også må være rom for å gjøre justeringer for at reglene skal være funksjonelle.
nn: Språkrådet tok i 2006 til orde for «vurdering av et klarere skille mellom regel og råd i det som har med skriveregler å gjøre».16 11.3 Faste skrivereglar Prinsippet om stabilitet i norma bør rå også på dette området, samstundes som det òg må vera rom for å gjera justeringar for at reglane skal vera funksjonelle.

source: (fra 1877 oftest skrevet
nn: (frå 1877 oftast skrive

source: også i framtiden.
nn: også i framtida.

source: Vi ønsker tydelige ledere med gode kommunikasjonsegenskaper, som er i stand til å ta beslutninger, delegere, motivere og følge opp medarbeidere og ta initiativ når det trengs for at de språkpolitiske målene på de aktuelle områdene skal nås.
nn: Vi ønskjer ein tydeleg leiar med gode kommunikasjonseigenskapar som er i stand til å ta avgjerder, delegere, motivere og følgje opp medarbeidarar og ta initiativ når det trengst, for at dei språkpolitiske måla på dei aktuelle områda skal bli nådde.

source: til studier i norskspråklige studieprogram.
nn: til studium i norskspråklege studieprogram.

source: • tospråklige termlister til pensum på engelsk
nn: • tospråklege termlister til pensum på engelsk

source: Prisen skal gis for sakprosa på nynorsk og på bokmål annethvert år.
nn: Prisen skal gjevast for sakprosa på nynorsk og på bokmål annakvart år.

source: Dersom en lager nye stedsnavn, bør en bygge på det tradisjonelle ord-tilfanget.
nn: Dersom ein lagar nye stadnamn, bør ein byggje på det tradisjonelle ord-tilfanget.

source: Man kan ta inn nye former i normen dersom de er mye brukt i skrift og vil gjøre normen enklere å bruke.
nn: Ein kan ta inn nye former i norma dersom dei er mykje brukte i skrift og vil gjera norma enklare å bruka.

source: 7 Kortliste Om lag en uke før kunngjøringen av prisvinneren/prisvinnerne sender Språkrådet ut en kortliste på vegne av juryen.
nn: 7 Kortliste Om lag ei veke før kunngjeringa av prisvinnaren/prisvinnarane sender Språkrådet på vegner av juryen ut ei kortliste.

source: å anbefale en avløserterm fremfor et engelsk alternativ.
nn: å tilrå ein avløysarterm framfor eit engelsk alternativ.

source: Terminologi som er vedtatt der, vil i praksis ha en normgivende effekt.
nn: Terminologi som er vedteken der, vil i praksis ha ein normgjevande effekt.

source: Navn er en del av språket som blir opplevd som særlig identitetsskapende, og det er ofte knyttet sterke følelser til håndtering av navnespørsmål.
nn: Namn er ein del av språket som blir opplevd som særleg identitetsskapande, og det er ofte knytt sterke kjensler til handtering av namnespørsmål.

source: Dermed blir vi eksponert for et snevrere meningsinnhold enn det som er tilfelle i tradisjonelle medier.
nn: Dimed vert vi eksponerte for eit snevrare meiningsinnhald enn det som er tilfelle i tradisjonelle medium.

source: 4.1 Normativ beslutning el er råd Spørsmål som krever normativ beslutning, er uavklarte spørsmål innenfor ortografi (allmennordtilfang og navn), bøyning og orddannelse.
nn: 4.1 Normativ avgjerd el er råd Spørsmål som krev normativ avgjerd, er uavklara spørsmål innanfor ortografi (allmennordtilfang og namn), bøying og ordlaging.

source: deres ble innesperret i en grotte i Thailand.
nn: deira vart innesperra i ei grotte i Thailand.

source: Ordet oppsto som betegnelse på en humorpreget musikal ved Trøndelag Teater
nn: Ordet oppstod som nemning på ein humorprega musikal ved Trøndelag Teater

source: Retningslinjene her følger i stor grad det som var praksis i Norsk språkråd.
nn: Retningslinjene her følgjer i stor grad det som var praksis i Norsk språkråd.

source: har først og fremst blitt brukt av innvandringskritiske stemmer som et retorisk virkemiddel i debatten om innvandringspolitikk her hjemme.
nn: har først og fremst vorte nytta av innvandringskritiske røyster som eit retorisk verkemiddel i debatten om innvandringspolitikk her heime.

source: Eksplisitte vedtak Eksplisitte normeringsvedtak er dels uttrykt i tilfang som er eksplisitt normert gjennom vedtak, dels i tilfang som er godkjent av Språkrådet og av forgjengerne (Norsk språknemnd og Norsk språkråd), og i de utredningene som ligger bak gjeldende rettskrivning.3 Det eksplisitt normerte ordtilfanget i norsk finnes i
nn: Eksplisitte vedtak Eksplisitte normeringsvedtak er dels uttrykte i tilfang som er eksplisitt normert gjennom vedtak, dels i tilfang som er godkjent av Språkrådet og av forgjengarane (Norsk språknemnd og Norsk språkråd), og i dei utgreiingane som ligg attom gjeldande rettskriving.3 Det eksplisitt normerte ordtilfanget i norsk finst i

source: Greta Thunberg spesielt ga stemme og ansikt til et kraftig forsterket engasjement mot
nn: Thunberg spesielt gav røyst og ansikt til eit kraftig forsterka engasjement mot klimaøydeleggingar.

source: april og oppfordrer alle
nn: april og oppmodar alle interesserte

source: Ved NHH må fast ansatte som ikke behersker norsk eller et annet skandinavisk språk, tilegne seg norskkunnskaper tilsvarende nivå B1 innen tre år etter at de er ansatt.
nn: Ved NHH må fast tilsette som ikkje meistrar norsk eller eit anna skandinavisk språk, tileigne seg norskkunnskapar tilsvarande nivå B1 innan tre år etter at dei er tilsette.

source: lykke og fromme
nn: på lykke og fromme

source: Mens Oluf Rygh la materialet til rette i NG, var det Magnus Olsen som for alvor forsøkte å utnytte gårdsnavn som kilde for bosettingshistorien, særlig i
nn: Medan Oluf Rygh la materialet til rette i NG, var det Magnus Olsen som for alvor tok til å utnytta gardsnamn som kjelde for busetjingshistoria, særleg i

source: Målloven regulerer bruken av bokmål og nynorsk i staten.
nn: Mållova regulerer bruken av bokmål og nynorsk i staten.

source: sikre at administrasjonsspråket som hovedregel er norsk
nn: sikre at administrasjonsspråket som hovudregel er norsk

source: 9.5 Nordiske hensyn Når man skal avgjøre hvorvidt man bør satse på norvagisering eller avløserord, bør man sammenligne med de skandinaviske nabolandene, og se etter gode løsninger i nabospråkene.
nn: 9.5 Nordiske omsyn Når ein skal avgjera om ein bør satsa på norvagisering eller avløysarord, bør ein jamføra med dei skandinaviske grannelanda, og sjå etter gode løysingar i grannespråka.

source: Spørsmål om miljøproblemer og bærekraft har vært sentrale i samfunnsdebatten også i 2018.
nn: Spørsmål om miljøproblem og berekraft har vore sentrale i samfunnsdebatten også i 2018.

source: Med talemålsgrunnlag er det tenkt både på frekvens, generell utbredelse og utbredelse i kjerneområdene for nynorsk.
nn: Med talemålsgrunnlag er det tenkt både på frekvens, generell utbreiing og utbreiing i kjerneområda for nynorsk.

source: (matrikkelloven) skal sikre tilgang til viktige eiendomsopplysninger, ved at det blir ført et ensartet og pålitelig register (matrikkelen) over alle faste eiendommer i landet, og at grenser og eiendomsforhold blir klarlagt.
nn: g (matrikkellova) skal sikre til-gjenge til viktige eigedomsopplysningar, ved at det blir ført eit samordna og påliteleg register (matrikkelen) over alle faste eigedommar i landet, og at grenser og eigedomsforhold blir klarlagde.

source: Du kan ta prøven om igjen neste gang vi eventuelt holder kompetanseprøver, men du er ikke automatisk sikret plass i neste runde.
nn: Du kan ta prøva på nytt neste gong vi eventuelt held kompetanseprøver, men du er ikkje automatisk sikra plass i neste runde.

source: Skolen skal reflektere det samfunnet vi har, ikke minst det språklige mangfoldet, sier rådgiver i Språkrådet Ingunn Indrebø Ims.
nn: Skulen skal reflektere det samfunnet vi har, ikkje minst det språklege mangfaldet, seier rådgjevar i Språkrådet Ingunn Indrebø Ims.

source: Vurder hva mottakeren vet fra før, og hva du bør forklare
nn: Vurder kva mottakaren veit frå før, og kva du bør forklare

source: Flertallet av lærerne har heller ikke planer om slik undervisning.
nn: Dei fleste lærarane har heller ikkje planar om slik undervisning.

source: Retningslinjene avløser retningslinjer som Norsk språkråd vedtok i 1998.
nn: Retningslinjene avløyser retningslinjer som Norsk språkråd vedtok i 1998.

source: er sannsynligvis en avledning til en ordstamme
nn: er sannsynlegvis ei avleiing til ein ordstomn

source: Vi ber deg kontrollere at oppgjøret stemmer.
nn: Vi ber deg kontrollere at oppgjeret stemmer.

source: Pass på at nødvendig informasjon ikke er underforstått eller utelatt
nn: Pass på at nødvendig informasjon ikkje er underforstått eller utelaten

source: Med denne attesten går Språkrådet god for deg som en høyt kvalifisert språkkonsulent som vi kan anbefale statsorganene å bruke.
nn: Med denne attesten går Språkrådet god for deg som ein høgt kvalifisert språkkonsulent som vi kan tilrå statsorgana å bruke.

source: Opphavet til et skriftspråk er skriftfesting av et eksisterende talemål, eller en bevisst konstruksjon basert på et utvalg av eksisterende talemål.
nn: Opphavet til eit skriftspråk er skriftfesting av eit eksisterande talemål, eller ein medviten konstruksjon basert på eit utval av eksisterande talemål.

source: Likevel forutsetter de at du har kjennskap til vanlig grammatisk terminologi.
nn: Likevel føreset dei at du har kjennskap til vanleg grammatisk terminologi.

source: Studentene behersker både norsk og engelsk
nn: Studentane meistrar både norsk og engelsk fagspråk

source: Ganske tidlig i teksten skal det stå hvorfor den blir skrevet – hovedgrunnen, vedtaket ellerhovedkonklusjonen.
nn: Ganske tidleg i teksten skal det stå kvifor han blir skriven – hovudgrunnen, vedtaket ellerhovudkonklusjonen.

source: eller lag en ordliste som er lett tilgjengelig.
nn: eller lag ei ordliste som er lett tilgjengeleg.

source: • Når kravet er godkjent, skal det i andre avsnitt nevnes hvor mye vedkommende vil får utbetalt.
nn: • Når kravet er godkjent, skal det i andre avsnitt nemnast kor mykje vedkomande vil få utbetalt.

source: Som plogging kan matredding være symbol på en livsstil, og flere
nn: Som plogging kan matredding vere symbol på ein livsstil, og fleire

source: Derfor ønsker vi å kvalitetssikre språkkonsulenter som vi kan henvise statsorganene til når de ber om språkfaglige tjenester som Språkrådet ikke har kapasitet til å yte.
nn: Difor ønskjer vi å kvalitetssikre språkkonsulentar som vi kan vise statsorgana til når dei bed om språkfaglege tenester som Språkrådet ikkje har kapasitet til å yte.

source: 7 Særskilt om normeringshensyn ved fastsetting av
nn: 7 Særskilt om normeringsomsyn ved fastsetjing av

source: Dersom normerte enkeltord likevel får en ny form i rettskrivningen, bør den eldre formen ofte bli stående en tid, siden fjerning med en gang da bryter med stabilitetsprinsippet.
nn: Dersom normerte einskildord likevel får ei ny form i rettskrivinga, bør den eldre forma ofte bli ståande ei tid, sidan fjerning med ein gong då bryt med stabilitetsprinsippet.

source: I slike tilfeller vil det være et formål å vurdere om den gamle formen kan tas ut av normen etter en tid.
nn: I slike tilfelle vil det vera eit føremål å vurdera om den gamle forma kan takast ut av norma etter ei tid.

source: Tekstmaterialet viser en del samvariasjon mellom de ulike formvalgene, slik at vi kan snakke om operative subnormer av bokmål, tradisjonelt kalt «konservativt», «moderat» og «radikalt» bokmål, med mellomformer.
nn: Tekstmaterialet viser ein del samvariasjon mellom dei ulike formvala, slik at vi kan snakka om operative subnormer av bokmål, tradisjonelt kalla «konservativt», «moderat» og «radikalt» bokmål, med mellomformer.

source: Når Bokmålsordboka og Nynorskordboka skal revideres, vil opplysning om uttale bli en større sak for Språkrådet, og da vil det være rimelig at fagrådet uttaler seg.
nn: Når Bokmålsordboka og Nynorskordboka skal reviderast, vil opplysning om uttale bli ei større sak for Språkrådet, og då vil det vera rimeleg at fagrådet uttalar seg.

source: Du bør ha lest Finn-Erik Vinjes
nn: Du bør ha lese Finn-Erik Vinjes

source: Ordbruken førte til en debatt der Forsvaret ble beskyldt for å framstille øvelsen som uskyldig
nn: Ordbruken førte til ein debatt der Forsvaret vart skulda for å framstille øvinga som uskuldig

source: Husk at ikke alle mottakere har dine kunnskaper.
nn: Hugs at ikkje alle mottakarar har dine kunnskapar.

source: samsvar med vanlig norsk navnelaging:
nn: det i samsvar med vanleg norsk nam-

source: 2 Hvem kan få prisen Kandidater til prisen kan komme fra alle sentrale samfunnsområder – næringsliv, forskning, undervisning, forvaltning, presse, teknologi, kulturliv.
nn: 2 Kven kan få prisen Kandidatar til prisen kan koma frå alle sentrale samfunnsområde – næringsliv, forsking, undervisning, forvaltning, presse, teknologi, kulturliv.

source: Språktjenesten for statsorganer, som er en del av Språkrådet, har i dag et særlig ansvar for å drive klarspråksarbeid i staten.
nn: Språktenesta for statsorgan, som er ein del av Språkrådet, har i dag eit særleg ansvar for å driva klarspråksarbeid i staten.
